Repository: johnarleyburns/parso-voxglass
Catalog: VoxglassMac/Resources/Localizable.xcstrings
Source language: en
Languages: de, el, es, fi, fr, he, it, ja, nl, pl, pt_br, ru, zh_hans, zh_hant

source: About this book
de: Über dieses Buch
el: Σχετικά με αυτό το βιβλίο
es: Sobre este libro
fi: Tietoja tästä kirjasta
fr: À propos de ce livre
he: על הספר הזה
it: Informazioni sul libro
ja: この本について
nl: Over dit boek
pl: O tej książce
pt_br: Sobre este livro
ru: Об этой книге
zh_hans: 关于本书
zh_hant: 關於本書

source: Artwork for %@
de: Cover für %@
el: Εξώφυλλο για %@
es: Portada de %@
fi: Teoksen %@ kansikuva
fr: Illustration de %@
he: עטיפה של %@
it: Copertina di %@
ja: %@ のアートワーク
nl: Omslag van %@
pl: Okładka %@
pt_br: Capa de %@
ru: Обложка: %@
zh_hans: %@ 的封面
zh_hant: %@ 的封面

source: Book details
de: Buchdetails
el: Λεπτομέρειες βιβλίου
es: Detalles del libro
fi: Kirjan tiedot
fr: Détails du livre
he: פרטי הספר
it: Dettagli del libro
ja: 本の詳細
nl: Boekdetails
pl: Szczegóły książki
pt_br: Detalhes do livro
ru: Сведения о книге
zh_hans: 书籍详情
zh_hant: 書籍詳情

source: Chapter %lld · %@
de: Kapitel %lld · %@
el: Κεφάλαιο %lld · %@
es: Capítulo %lld · %@
fi: Luku %lld · %@
fr: Chapitre %lld · %@
he: פרק %lld · %@
it: Capitolo %lld · %@
ja: 第%lld章 · %@
nl: Hoofdstuk %lld · %@
pl: Rozdział %lld · %@
pt_br: Capítulo %lld · %@
ru: Глава %lld · %@
zh_hans: 第 %lld 章 · %@
zh_hant: 第 %lld 章 · %@

source: Choose a book to start listening.
de: Wähle ein Buch aus, um mit dem Hören zu beginnen.
el: Επίλεξε ένα βιβλίο για να ξεκινήσεις την ακρόαση.
es: Elige un libro para empezar a escuchar.
fi: Valitse kirja kuuntelun aloittamiseksi.
fr: Choisissez un livre pour commencer l'écoute.
he: בחר ספר כדי להתחיל להאזין.
it: Scegli un libro per iniziare l'ascolto.
ja: 聴き始める本を選択してください。
nl: Kies een boek om te beginnen met luisteren.
pl: Wybierz książkę, aby rozpocząć słuchanie.
pt_br: Escolha um livro para começar a ouvir.
ru: Выберите книгу, чтобы начать слушать.
zh_hans: 选择一本书开始收听。
zh_hant: 選擇一本書開始收聽。

source: Listen now
de: Jetzt anhören
el: Ακούστε τώρα
es: Escuchar ahora
fi: Kuuntele nyt
fr: Écouter maintenant
he: האזן עכשיו
it: Ascolta ora
ja: 今すぐ聴く
nl: Nu luisteren
pl: Słuchaj teraz
pt_br: Ouvir agora
ru: Слушать сейчас
zh_hans: 立即收听
zh_hant: 立即收聽

source: Nothing is playing
de: Nichts wird abgespielt
el: Δεν αναπαράγεται τίποτα
es: No se está reproduciendo nada
fi: Mikään ei soi
fr: Aucune lecture en cours
he: לא מתנגן דבר
it: Niente in riproduzione
ja: 再生中の項目はありません
nl: Er wordt niets afgespeeld
pl: Nic nie jest odtwarzane
pt_br: Nada está sendo reproduzido
ru: Ничего не воспроизводится
zh_hans: 没有正在播放的内容
zh_hant: 沒有正在播放的內容

source: Now Playing
de: Wiedergabe
el: Αναπαραγωγή τώρα
es: Reproduciendo
fi: Nyt soi
fr: À l’écoute
he: מנגן כעת
it: In riproduzione
ja: 再生中
nl: Speelt nu
pl: Teraz odtwarzane
pt_br: Reproduzindo
ru: Сейчас играет
zh_hans: 正在播放
zh_hant: 正在播放

source: Open Now Playing
de: Aktuelle Wiedergabe öffnen
el: Άνοιγμα αναπαραγωγής
es: Abrir reproducción actual
fi: Avaa Nyt soi
fr: Ouvrir la lecture en cours
he: פתיחת הנגן
it: Apri In riproduzione
ja: 再生中を開く
nl: Speelt nu openen
pl: Otwórz odtwarzanie
pt_br: Abrir reprodução
ru: Открыть экран воспроизведения
zh_hans: 打开正在播放
zh_hant: 開啟正在播放

source: Open book
de: Buch öffnen
el: Άνοιγμα βιβλίου
es: Abrir libro
fi: Avaa kirja
fr: Ouvrir le livre
he: פתיחת הספר
it: Apri libro
ja: 本を開く
nl: Boek openen
pl: Otwórz książkę
pt_br: Abrir livro
ru: Открыть книгу
zh_hans: 打开书籍
zh_hant: 開啟書籍

source: Play Chapter %lld, %@
de: Kapitel %lld abspielen, %@
el: Αναπαραγωγή κεφαλαίου %lld, %@
es: Reproducir capítulo %lld, %@
fi: Toista luku %lld, %@
fr: Lire le chapitre %lld, %@
he: נגן פרק %lld, %@
it: Riproduci capitolo %lld, %@
ja: 第%lld章を再生、%@
nl: Hoofdstuk %lld afspelen, %@
pl: Odtwórz rozdział %lld, %@
pt_br: Reproduzir capítulo %lld, %@
ru: Воспроизвести главу %lld, %@
zh_hans: 播放第 %lld 章，%@
zh_hant: 播放第 %lld 章，%@

source: %d minutes remaining
de: Noch %d Minuten
el: Απομένουν %d λεπτά
es: Quedan %d minutos
fi: %d minuuttia jäljellä
fr: %d minutes restantes
he: נותרו %d דקות
it: Restano %d minuti
ja: 残り%d分
nl: %d minuten resterend
pl: Pozostało %d minut
pt_br: %d minutos restantes
ru: Осталось минут: %d
zh_hans: 还剩 %d 分钟
zh_hant: 還剩 %d 分鐘
